
/* Class = "IBUILabel"; text = "Firefox Home requires a Firefox Sync account. Use Firefox on your computer to create an account."; ObjectID = "6"; */
"6.text" = "Firefox Home membutuhkan akun Firefox Sync. Gunakan Firefox pada komputer Anda untuk membuat akun.";

/* Class = "IBUIButton"; normalTitle = "Send Me Instructions"; ObjectID = "7"; */
"7.normalTitle" = "Kirimkan Saya Panduannya";

/* Class = "IBUIButton"; normalTitle = "I Have A Sync Account"; ObjectID = "8"; */
"8.normalTitle" = "Saya Sudah Punya Akun Sync";
